<div class="py-5 wide-gray-bg ">
    <h3 class="h1 mt-md-4">Почему именно мы предлагаем лучшие условия по продаже земельных участков</h3>
    <p class="font-18 gray">Компания Зембери, специализируемся на продаже земельных участков в районах Подмосковья с хорошей экологией и инфраструктурой, а также с возможностью индивидуального жилищного строительства или сокращенно ИЖС.</p>
    <div class="py-3 row align-items-stretch mb-md-4">
        <div class="col-12 col-sm-6 col-md-4 mb-3">
            <div class="white-bg rounded-lg border p-4 h-100">
                <img src="/images/ico-whywe-1.svg" />

                <div class="font-20 weight-500 mt-2 mb-1">
                Честная цена
                </div>

                <div class="gray ">
                Мы против необоснованных цен и завышенной стоимости и предпочитаем быть с нашими клиентами открытыми и честными, особенно в вопросах, касаемых стоимости продажи подмосковных земельных участков
                </div>
            </div>
        </div>

        <div class="col-12 col-sm-6 col-md-4 mb-3">
            <div class="white-bg rounded-lg border p-4 h-100">
                <img src="/images/ico-whywe-2.svg" />

                <div class="font-20 weight-500 mt-2 mb-1">
                    Юридическая чистота сделки
                </div>

                <div class="gray ">
                Зембери полностью сопровождает каждого клиента на всех этапах сделки, от подробной консультации по многим вопросам до оформления земельного участка в собственность и получения всей необходимой документации. При этом мы даем гарантию абсолютной юридической чистоты сделки 
                </div>
            </div>
        </div>

        <div class="col-12 col-sm-6 col-md-4 mb-3">
            <div class="white-bg rounded-lg border p-4 h-100">
                <img src="/images/ico-whywe-3.svg" />

                <div class="font-20 weight-500 mt-2 mb-1">
                    Благоустройство
                </div>

                <div class="gray ">
                Мы не просто продаем участки земли в Подмосковье, но и строим инфраструктурные объекты для удобства жильцов
                </div>
            </div>
        </div>

        <div class="col-12 col-sm mb-3">
            <div class="white-bg rounded-lg border p-4 h-100">
                <img src="/images/ico-whywe-4.svg" />

                <div class="font-20 weight-500 mt-2 mb-1">
                    Рассрочка 0%
                </div>

                <div class="gray ">
                Зембери предоставляет своим клиентам беспроцентную рассрочку.
                </div>
            </div>
        </div>

        <div class="col-12 col-sm mb-3">
            <div class="white-bg rounded-lg border p-4 h-100">
                <img src="/images/ico-whywe-5.svg" />

                <div class="font-20 weight-500 mt-2 mb-1">
                    Коммуникации
                </div>

                <div class="gray ">
                Мы уверены, что при продаже участков земли в Подмосковье особенно с ИЖС важно предусмотреть все необходимые инженерные сети и обеспечить их полную готовность к эксплуатации
                </div>
            </div>
        </div>

    </div>
    <p class="font-18 gray">Мы уверены, что наши клиенты предъявляют высокие требования к своему будущему месту проживания, поэтому мы стараемся этим требованиям полностью соответствовать. Мы тщательно рассматривали разные районы подмосковья и пришли к выводу, что одним из наиболее экологичных и удобных в плане инфраструктуры мест является Домодедовский район, поэтому большинство наших земельных участков располагаются именно в нем. </p>
    <p class="font-18 gray">Компания Зембери с большим профессионализмом поможет вам подобрать наиболее подходящий участок под ваши цели, для этого свяжитесь с нами по телефону или заполнив форму на сайте. Будем рады вам помочь.</p>

</div>